Repository: devAYZ/Countries-Info
Catalog: Countries Info/Localizable.xcstrings
Source language: en
Languages: sv

source: Are you sure?
sv: Är du säker?

source: Cancel
sv: Avbryt

source: Capital City
sv: Huvudstad

source: Continent Name
sv: Kontinentens namn

source: Countries Info
sv: Länder Info

source: Country C'Name
sv: Landets vanliga namn

source: Currency Name
sv: Valutans namn

source: Favourite Countries List
sv: Favoritländer Lista

source: Flag
sv: Flagga

source: Home
sv: Hem

source: in their Majority
sv: I deras majoritet

source: Land locked?
sv: Inlandsland?

source: Lat - Long
sv: Breddgrad - Längdgrad

source: Population
sv: Befolkning

source: Search by: Name, Capital, Currency
sv: Sök efter: Namn, Huvudstad, Valuta

source: Settings
sv: Inställningar

source: Sign out
sv: Logga ut

source: Time Zone
sv: Tidszon
